export default {
  listemployees: [
    {
      surname: "Балалаева",
      name: "Мадина Николаевна",
      tel: "8-912-606-73-72",
      email: "ivanrezanov@yandex.ru",
    },
    {
      surname: "Резанов",
      name: "Иван Анатольевич",
      tel: "8-996-178-42-64",
      email: "ivanrezanov@yandex.ru",
    },
    {
      surname: "Знаменская",
      name: "Людмила Александровна",
      tel: "8-950-555-02-05",
      email: "ivanrezanov@yandex.ru",
    },
  ],
  services: [
    {
      type: "Исковое производство",
      name: [
        "Уголовное дело",
        "Адвокат по уголовным делам",
        "Адвокат по арбитражным делам",
        "Адвокат по гражданским делам",
        "Адвокат по административным делам",
      ],
    },
    {
      type: "Представительство в судах",
      name: ["Арбитражное дело", "Адвокат по уголовным делам"],
    },
    {
      type: "Юридическое сопровождение",
      name: [
        "Уголовное дело",
        "Гражданское дело",
        "Адвокат по уголовным делам",
      ],
    },
    {
      type: "Досудебное урегулирование спора",
      name: ["Адвокат по уголовным делам"],
    },
    { type: "Адвокатское расследование", name: ["Адвокат по уголовным делам"] },
    { type: "Юридическая консультация", name: ["Адвокат по уголовным делам"] },
  ],
  faqs: [
    { question: "Первый вопрос", answer: "Ответ на первый вопрос" },
    { question: "Второй  вопрос", answer: "Ответ на второй вопрос" },
    { question: "Третий вопрос", answer: "Ответ на Третий вопрос" },
    {
      question: "Четвёртый вопрос",
      answer:
        "Ответ на Четвёртый вопрос<br>lkfjlsdfj sldjlksdjljd fdlkjdskl<br>",
    },
  ],
};
